// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "Solução de problemas de qualidade de impressão";

TaskTitleField = "Solução de problemas de qualidade de impressão";
TaskDescriptionField = "Use esta ferramenta para diagnosticar e corrigir qualquer problema relacionado à qualidade de impressão.";
TaskStartButtonTitle = "Iniciar";